const mock_addr_data = [
	{
		addr: '서울특별시 관악구 관악로10길 15',
		x: 126.9534911,
		y: 37.47701556,
	},
	{
		addr: '서울특별시 관악구 관악로10길 6',
		x: 126.9529313,
		y: 37.47672089,
	},
	{
		addr: '서울특별시 관악구 관악로10길 77',
		x: 126.9568506,
		y: 37.47653561,
	},
	{
		addr: '서울특별시 관악구 관악로12길 16',
		x: 126.9532877,
		y: 37.47798704,
	},
	{
		addr: '서울특별시 관악구 관악로12길 55',
		x: 126.9554099,
		y: 37.47796957,
	},
	{
		addr: '서울특별시 관악구 관악로14가길 28',
		x: 126.9556541,
		y: 37.47726967,
	},
	{
		addr: '서울특별시 관악구 관악로14길 38-9',
		x: 126.9545335,
		y: 37.47845515,
	},
	{
		addr: '서울특별시 관악구 관악로6길 104-7',
		x: 126.9540381,
		y: 37.47859849,
	},
	{
		addr: '서울특별시 관악구 관악로6길 15',
		x: 126.953587,
		y: 37.47476281,
	},
];

export default mock_addr_data;
